tap "buo/cask-upgrade"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/command-not-found"
tap "homebrew/core"
tap "homebrew/services"
cask "xquartz"
brew "ack"
brew "sqlite"
brew "ansible"
brew "autoconf"
brew "automake"
brew "automysqlbackup"
brew "brew-cask-completion"
brew "composer"
brew "coreutils"
brew "diff-so-fancy"
brew "gnupg"
brew "duplicity"
brew "duply"
brew "fish"
brew "freetype"
brew "fontconfig"
brew "gawk"
brew "git"
brew "git-extras"
brew "handbrake"
brew "hicolor-icon-theme"
brew "hostess"
brew "httpd"
brew "libtool"
brew "imagemagick"
brew "jq"
brew "libdvdcss"
brew "mackup"
brew "mariadb"
brew "mas"
brew "mhash"
brew "mcrypt"
brew "md5sha1sum"
brew "node@8"
brew "php@7.1", link: true
brew "pv"
brew "ripgrep"
brew "rsync"
brew "sha2"
brew "trash"
brew "vagrant-completion"
brew "wget"
cask "adapter"
cask "adium"
cask "adobe-acrobat-reader"
cask "adobe-creative-cloud"
cask "alfred"
cask "android-file-transfer"
cask "appcleaner"
cask "atom"
cask "backblaze"
cask "bartender"
cask "bettertouchtool"
cask "betterzipql"
cask "beyond-compare"
cask "brave"
cask "burn"
cask "caffeine"
cask "cronnix"
cask "cyberduck"
cask "dash"
cask "docker"
cask "dropbox"
cask "etcher"
cask "evernote"
cask "filezilla"
cask "firefox"
cask "firefoxdeveloperedition"
cask "flash-player"
cask "fluid"
cask "fork"
cask "google-backup-and-sync"
cask "google-chrome"
cask "google-chrome-canary"
cask "handbrake"
cask "hex-fiend"
cask "imageoptim"
cask "istat-menus5"
cask "iterm2"
cask "java"
cask "keybase"
cask "kindle"
cask "lando"
cask "launchcontrol"
cask "libreoffice"
cask "limechat"
cask "liteicon"
cask "little-snitch"
cask "macdown"
cask "mailplane"
cask "microsoft-office"
cask "muzzle"
cask "namechanger"
cask "opendns-updater"
cask "opera"
cask "path-finder"
cask "phpstorm"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlprettypatch"
cask "qlstephen"
cask "quicklook-csv"
cask "quicklook-json"
cask "remember-the-milk"
cask "ringcentral"
cask "secure-pipes"
cask "sequel-pro"
cask "shimo3"
cask "sketch"
cask "skitch"
cask "skype"
cask "slack"
cask "sourcetree"
cask "sqlpro-for-sqlite"
cask "sublime-text-dev"
cask "suspicious-package"
cask "sync"
cask "teamviewer"
cask "textmate"
cask "timer"
cask "tower2"
cask "transmit4"
cask "tunnelbear"
cask "tunnelblick"
cask "typora"
cask "unetbootin"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
cask "vmware-fusion6"
cask "zoomus"
mas "1Password", id: 443987910
mas "Be Focused", id: 973134470
mas "Bear", id: 1091189122
mas "Contacts Sync For Google Gmail", id: 451691288
mas "DaisyDisk", id: 411643860
mas "Due", id: 524373870
mas "Fantastical 2", id: 975937182
mas "FileShredder", id: 418094085
mas "Gapplin", id: 768053424
mas "HyperDock", id: 449830122
mas "iMovie", id: 408981434
mas "Key Codes", id: 414568915
mas "Keynote", id: 409183694
mas "Kiwi for Gmail", id: 986304488
mas "Liquid | Flow", id: 569048352
mas "LiveReload", id: 482898991
mas "Moom", id: 419330170
mas "MuteMyMic", id: 456362093
mas "NotePlan", id: 1137020764
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Paste", id: 967805235
mas "PCalc", id: 403504866
mas "PDF Reader Pro Lite", id: 919472673
mas "PDFScanner", id: 410968114
mas "PocketCAS", id: 703006457
mas "QuickLens", id: 827686482
mas "Quiver", id: 866773894
mas "SnippetsLab", id: 1006087419
mas "Speedtest", id: 1153157709
mas "Spillo", id: 873245660
mas "StuffIt Expander", id: 405580712
mas "TextWrangler", id: 404010395
mas "The Unarchiver", id: 425424353
mas "Things3", id: 904280696
mas "Tyme2", id: 1063996724
mas "Witch", id: 412485838
mas "Wunderlist", id: 410628904
mas "Xcode", id: 497799835
